[
  {
    "imgUrl": "https://i.ibb.co/5W7RJhc/Thailand.jpg",
    "name": "Thailand – 4 Days in Phuket",
    "duration": "4 Days 1 Nights",
    "price": "1700",
    "shortDes": "Thailand is a Southeast Asian country. It's known for tropical beaches, opulent royal palaces, ancient ruins and ornate temples displaying figures of Buddha.",
    "description": "The food, the prices, the incredible hotels, cheap hostels, beautiful islands, the ease of getting around – any and all could be responsible for why Thailand is so popular, and why last year over 38 million people visited. Thailand is rated as the least dangerous country in Southeast Asia for travelers. There is a history of social unrest and violent conflicts in parts of the country, but crimes in tourist areas are rare."
  },
  {
    "imgUrl": "https://i.ibb.co/7tpVXzL/Venice.jpg",
    "name": "Venice, Rome and Milan - 9 Days 8 Nights",
    "duration": "9 Days 8 Nights",
    "price": "2500",
    "shortDes": "Venice, the capital of northern Italy’s Veneto region, is built on more than 100 small islands in a lagoon in the Adriatic Sea.",
    "description": "Known as the 'City of Canals' there are many things Venice is famous for including its beautiful bridges, gondola rides, atmospheric streets and carnival celebrations. Built over 118 islands, Venice and its lagoon is one of the most unique cities in the world."
  },
  {
    "imgUrl": "https://i.ibb.co/xFpQgbz/Moscow.jpg",
    "name": "Two Capitals Tour of 7 days and 6 nights From Moscow",
    "duration": "7 days and 6 nights",
    "price": "2500",
    "shortDes": "Moscow, on the Moskva River in western Russia, is the nation’s cosmopolitan capital.",
    "description": "We recommend that you spend at least seven days in Moscow – just enough to see the most famous sights of the city. While there is a history of violent crime against foreign journalists and aid personnel in Russia, a trip to Moscow is usually safe for mainstream travelers. Most tourists in Moscow only face potential issues with petty crime, though terrorism is also a concern."
  },
  {
    "imgUrl": "https://i.ibb.co/80TFsMH/Honolulu.jpg",
    "name": "5-Day Oahu Tour: Honolulu, Pearl Harbor, & Diamond Head",
    "duration": "5 Days",
    "price": "1500",
    "shortDes": "Honolulu, on the island of Oahu’s south shore, is capital of Hawaii and gateway to the U.S. island chain.",
    "description": "Honolulu is known for being Hawaii's gateway to the world, best known for its tropical climate, fantastic surfing destinations, paradise-like scenery, and golden beaches. For Americans, Honolulu is best known for Pearl Harbor, volcanos, tourism, and romance."
  },
  {
    "imgUrl": "https://i.ibb.co/5cX7gc6/Dubai.jpg",
    "name": "Dubai – All Stunning Places",
    "duration": "8 hours",
    "price": "1200",
    "shortDes": "Dubai is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene.",
    "description": "Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. Dubai is in Asia, but it's also a part of the Middle East which could also be considered part of Africa. Dubai is not a country, it is a city and emirate in a country called the United Arab Emirates, this country is in the Middle East and this is a transcontinental region, ie. it lies in both Asia and Africa."
  },
  {
    "imgUrl": "https://i.ibb.co/VDbmYZK/Argentina.jpg",
    "name": "Argentina – Great Diving Trip",
    "duration": "2 Days 1 Nights",
    "price": "1400",
    "shortDes": "Argentina, officially the Argentine Republic, is a country in the southern half of South America.",
    "description": "Argentina is famous for its capital city, Buenos Aires, a top tourist destination with a vibrant cultural life. Buenos Aires receives roughly 2 ½ million visitors each year. ... Argentina is famous for being the birthplace of Tango, one of the most influential and well-known dances throughout the world."
  }
]
